
/* Class = "NSWindow"; title = "MergePDF 進行状況"; ObjectID = "1"; */
"1.title" = "MergePDF 進行状況";

/* Class = "NSBox"; title = "新規 PDF ファイル :"; ObjectID = "5"; */
"5.title" = "新規 PDF ファイル :";

/* Class = "NSBox"; title = "ソースの場所 :"; ObjectID = "6"; */
"6.title" = "ソースの場所 :";

/* Class = "NSTextFieldCell"; title = "..."; ObjectID = "9"; */
"9.title" = "...";

/* Class = "NSTextFieldCell"; title = "..."; ObjectID = "11"; */
"11.title" = "...";

/* Class = "NSTextFieldCell"; title = "..."; ObjectID = "13"; */
"13.title" = "...";

/* Class = "NSTextFieldCell"; title = "エラー :"; ObjectID = "17"; */
"17.title" = "エラー :";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "20"; */
"20.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "22"; */
"22.title" = "OK";

/* Class = "NSWindow"; title = "並び順を選択"; ObjectID = "33"; */
"33.title" = "並び順を選択";

/* Class = "NSBox"; title = "Box"; ObjectID = "38"; */
"38.title" = "Box";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "40"; */
"40.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "縦方向"; ObjectID = "41"; */
"41.title" = "縦方向";

/* Class = "NSButtonCell"; title = "横方向"; ObjectID = "42"; */
"42.title" = "横方向";
